GPGAppKitOKButtonText = "OK";
GPGAppKitCancelButtonText = "Cancelar";

GPGAppKitPassphrasePanelTitle = "Contraseña";
GPGAppKitPassphrasePromptPrefix = "Introducir contraseña para la clave:";

GPGAppKitSingleKeySelectionPanelTitle = "Clave";
GPGAppKitSingleKeySelectionPanelPrompt = "Seleccionar una clave";

GPGAppKitMultiKeySelectionPanelTitle = "Claves";
GPGAppKitMultiKeySelectionPanelPrompt = "Seleccionar claves";